{
    "paper_id": "PMC6275129",
    "metadata": {
        "title": "Nasal microbiota and symptom persistence in acute respiratory tract infections in infants",
        "authors": [
            {
                "first": "Roland",
                "middle": [
                    "P."
                ],
                "last": "Neumann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Markus",
                "middle": [],
                "last": "Hilty",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Binbin",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jakob",
                "middle": [],
                "last": "Usemann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Insa",
                "middle": [],
                "last": "Korten",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Moana",
                "middle": [],
                "last": "Mika",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Loretta",
                "middle": [],
                "last": "Müller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Philipp",
                "middle": [],
                "last": "Latzin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Urs",
                "middle": [],
                "last": "Frey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Viral infections in infancy and childhood represent a risk factor for the subsequent development of asthma [1–3]. In addition to viral infections, bacterial colonisation of the airways in neonates with certain species of bacteria, particularly Moraxella catarrhalis, Haemophilus influenzae and Streptococcus pneumoniae, has been shown to be associated with the development of childhood asthma [4, 5]. It has been hypothesised that viral infections may sustainably alter epithelial function, increasing the risk for chronic airway disease [6], and that changes in microbial diversity may play a role, particularly in symptomatic infants [7, 8]. It has also been recognised that the airway microbiota in patients with asthma exhibit distinct differences compared with healthy subjects [9–11]. Bacterial airway colonisation seems to influence and modulate respiratory morbidity in various conditions such as asthma, cystic fibrosis and chronic obstructive pulmonary disease [12–14].",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 109,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 110,
                    "end": 111,
                    "mention": "3",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 394,
                    "end": 395,
                    "mention": "4",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 397,
                    "end": 398,
                    "mention": "5",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 539,
                    "end": 540,
                    "mention": "6",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 637,
                    "end": 638,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 640,
                    "end": 641,
                    "mention": "8",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 784,
                    "end": 785,
                    "mention": "9",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 972,
                    "end": 974,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 975,
                    "end": 977,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Composition of the airway microbiota is highly dynamic and various environmental factors have been shown to influence colonisation patterns. Antimicrobial exposure and vaccinations, as well as tobacco smoke exposure, can lead to changes in the airway microbiota [15, 16]. In a prospective cohort study, we investigated the nasal microbiota in infants longitudinally during the first year of life [17], in the absence of acute respiratory tract infections (ARI). We showed that the composition of nasal microbiota in infants is highly dynamic and seems to be predominantly influenced by age and season. However, little is known about how and to what degree ARIs, which are often caused by viruses, influence the dynamically changing microbiota. Interactions between viruses and bacteria are well known [18], but their relationship to respiratory symptoms is not completely understood. Recently, Korten\net al. [7] demonstrated for human rhinovirus (HRV) that the microbiota primarily changes in cases of symptomatic ARI, but not in cases of asymptomatic HRV colonisation. In the study by Korten\net al. [7], nasal swabs were taken biweekly throughout the first year of life irrespective of presence or absence of symptoms and not necessarily at the onset of the very first ARI. Bosch\net al. [19] observed an advanced “microbiota age” in infants with more frequent ARIs in the first year of life. Thus, we hypothesise that the first symptomatic viral infection in infection-naïve infants may induce distinct changes in microbiota following commonly observed respiratory viruses. We also hypothesise that distinct clusters of infants with specific microbial response patterns can be identified, which could be associated with severity of clinical symptom response and host risk factors, such as risk for atopy, as suggested by Teo\net al. [5].",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 267,
                    "end": 269,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 397,
                    "end": 399,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 802,
                    "end": 804,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 909,
                    "end": 910,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1101,
                    "end": 1102,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1289,
                    "end": 1291,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1834,
                    "end": 1835,
                    "mention": "5",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In a prospective birth cohort of healthy infection-naïve infants, we aimed to: 1) determine whether clusters based on the upper respiratory tract microbiota changed between the onset of the first symptomatic ARI, caused by common respiratory viruses, and 3 weeks later; 2) explore the duration of respiratory symptoms, after the onset of symptoms, in relation to microbiota or virus type; and 3) investigate the association of host factors, environmental factors and respiratory viruses with infant clusters based on bacterial composition.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This study was performed as part of the Basel Bern Infant Lung Development (BILD) cohort study [20]. The study was approved by the local ethics committees (Ethics Committee of the Canton of Bern and Ethics Committee of Basel (EKBB)). Informed written parental consent was obtained prior to enrolment in the study. Infants from this prospective birth cohort were followed by weekly standardised telephone interviews, as previously described [21]. Parents were advised to call the study team as soon as their child presented with symptoms of an ARI, which was defined as more than two consecutive days of cough and/or wheeze accompanied by fever (>38°C), rhinitis, otitis media or pharyngitis [20]. Nasal swabs were taken at the onset of the ARI (swab A) and 3 weeks later (swab B), as described in the supplementary methods. Nasal swabs were analysed by real-time PCR assays targeting five different respiratory viruses (human rhinovirus/enterovirus (HRV/EV), respiratory syncytial virus (RSV), human metapneumovirus (HMPV), human coronavirus (HCoV) and human parainfluenza virus (HPIV)), which have been shown to be the most common viruses in our population [2]. Details on the methods of viral analysis are provided in the supplementary methods. The results of viral studies of a subset of infants, also reported in this study, have been reported previously [2]. Infants were regarded to be at an increased risk for atopy if the infants' mother, father or siblings were suffering from eczema, allergic rhinitis or allergic asthma. Extensive data on several host factors were collected using questionnaires [20].",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 98,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 441,
                    "end": 443,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 692,
                    "end": 694,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1159,
                    "end": 1160,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1360,
                    "end": 1361,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1608,
                    "end": 1610,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Study design ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Nasal swabs were prospectively taken at the onset of the first ARI and 3 weeks later. Nasal swabs were further analysed by amplification of the variable regions V3 to V5 of the bacterial 16S ribosomal RNA (rRNA) gene by PCR and 454 Titanium FLX sequencing, as described previously [15]. We defined a cut-off value of 70 reads per sample. The reads from 454 Titanium amplicon sequencing were submitted to the European Nucleotide Archive (accession number: PRJEB20454). Details of the microbiota analysis, the estimation of relative bacterial abundances and the microbiota clustering can be found the supplementary methods.",
            "cite_spans": [
                {
                    "start": 282,
                    "end": 284,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Microbiota analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Descriptive statistics were used to explore and analyse the association between host and environmental factors and viruses with nasal microbiota. Assuming non-normal distribution, Kruskal–Wallis and Wilcoxon-signed rank sum tests were used. Fisher's exact tests, Chi-squared tests and enrichment analyses [22] were employed where appropriate. Associations between clusters and symptoms were evaluated using logistic regression analyses and adjusted for season and age. A p-value of <0.05 was considered statistically significant. Statistical analyses were performed using Stata 11 software (StataCorp. 2009. Stata Statistical Software: Release 11; StataCorp LP, College Station, TX, USA) and Matlab 2015b (The MathWorks, Inc., Natick, MA, USA).",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 308,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Statistical analyses ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 252 infants met the criteria for an ARI during the study period. Nasal swabs were available from 200 infants. After exclusion of low-quality samples, nasal swabs of 197 infants were analysed, including 183 complete nasal swab pairs, i.e. available data from the onset of ARI (swab A) and 3 weeks later (swab B). Prior to final analysis, an additional 16 study participants were excluded due to antibiotic exposure within 4 weeks prior to either swabbing, resulting in 167 nasal swab pairs (figure 1). Table 1 summarises the sociodemographic and clinical characteristics of the study population.",
            "cite_spans": [],
            "section": "Study population ::: Results",
            "ref_spans": [
                {
                    "start": 501,
                    "end": 509,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 512,
                    "end": 519,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The mean±sd number of reads was 1246.6±684.0. There were only seven out of 334 samples with <250 reads. Composition of the microbial communities consisted of the five most abundant families (Moraxellaceae, Streptococcaceae, Corynebacteriaceae, Pasteurellaceae and Staphylococcaceae); the remaining families were grouped together as “Others” (table 2). Among “Others”, the most prevalent families included Neisseriaceae, Prevotellaceae, Acidaminococcaceae and Flavobacteriaceae. Median (interquartile range (IQR)) bacterial density was not significantly different between swabs at both time-points (swab A: 41.5 (37.8) versus swab B: 32.4 (43.1) ng·µL−1). Bacterial abundances of Corynebacteriaceae and “Others” at the onset of ARI were significantly lower than 3 weeks later (median (IQR) swab A: 0.1% (0.7) versus swab B: 0.2% (1.1), p=0.002 and median (IQR) swab A: 6.6% (14.7) versus swab B: 9.4% (27.3), p=0.004, respectively) (table 2). Shannon Diversity Index (SDI) and bacterial richness of all samples were lower at the onset of ARI compared to 3 weeks later (median (IQR) SDI 1.0 (0.8) versus 1.1 (1.2), p=0.013; median (IQR) bacterial richness 33 (35) versus 38 (36), p=0.052) (table 2).",
            "cite_spans": [],
            "section": "Description of bacterial composition and diversity ::: Results",
            "ref_spans": [
                {
                    "start": 342,
                    "end": 349,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 932,
                    "end": 939,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 1188,
                    "end": 1195,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Five main clusters could be identified in swab A (n=165), whereas only three main clusters could be identified in swab B (n=155) (figure 2). The five most prevalent clusters at swab A were cluster A1 (Moraxellaceae-dominated, 33.9%), cluster A2 (Moraxellaceae and Streptococcaceae-dominated, 30.9%), cluster A3 (Streptococcaceae-dominated, 18.8%), cluster A4 (“Others”-dominated, 8.5%) and cluster A5 (Pasteurellaceae-dominated, 7.9%). The three clusters based on bacterial abundances at swab B were cluster B1 (Moraxellaceae-dominated, 61.9%), cluster B2 (“Others”-dominated, 21.9%) and cluster B3 (Streptococcaceae-dominated, 16.1%) (figure 2). The most abundant cluster in both swabs was dominated by Moraxellaceae, which showed the lowest bacterial diversity (median (IQR) SDI A1: 0.67 (0.63); B1: 0.88 (0.76)). The number of infants in this cluster increased between swab A and B from 33.9% to 61.9% (figure 3). Bacterial diversity was highest in clusters A4 and B2 (median (IQR) SDI A4: 2.54 (1.52); B2: 2.40 (0.56)). Differences in the SDI and Jaccard dissimilarity indices between infant clusters were significant (p<0.001) (table S1).",
            "cite_spans": [],
            "section": "Infant cluster analysis based on bacterial families ::: Results",
            "ref_spans": [
                {
                    "start": 130,
                    "end": 138,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 636,
                    "end": 644,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 906,
                    "end": 914,
                    "mention": "figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Associations with the following factors were explored: age, season at first ARI, sex, cohabitating siblings, caesarean section, atopy, childcare attendance, breastfeeding status and environmental tobacco smoke exposure (tables S2 and S3). Statistically significant differences between clusters at the onset of infection could be seen in infants with risk for atopy, with higher proportions in cluster A2 and A5 (76.5% and 84.6%, respectively) compared to cluster A3 (38.7%) (p=0.008). In swab B, childcare attendance was overrepresented in the Moraxellaceae-dominated cluster B1 (p=0.030).",
            "cite_spans": [],
            "section": "Influence of host and environmental factors on infant clusters ::: Results",
            "ref_spans": []
        },
        {
            "text": "Real-time PCR detected viruses in 108 (64.7%) infants. The most abundant viruses in swab A were RSV (17.8%), followed by HRV/EV (13.8%), HPIV (11.4%), HMPV (6.0%) and HCoV (5.4%). 3 weeks after the onset of ARI (swab B) the number of detected viruses was lower (except for HCoV), the most frequently detected viruses were RSV (11.4%), followed by HRV/EV (10.8%), HCoV (6.0%), HPIV (3.0%) and HMPV (3.0%). In 59 (35.3%) subjects none of the targeted viruses could be detected. At the onset of infection, only HMPV occurrence was significantly different between the clusters, with the highest detection rate in cluster A3 (16.1%) (p=0.030) (table S4). 3 weeks later, HRV/EV was overrepresented in the Moraxellaceae-dominated cluster B1 (14.6%) versus B2 (2.9%) and B3 (0.0%) (p=0.030); HCoV was overrepresented in cluster B3 (20.0%) versus B1 (4.2%) and B2 (0.0%) (p=0.007). HRV and HCoV were both underrepresented in the “Others”-dominated cluster B2 (p=0.020 and p<0.001, respectively) (table S5).",
            "cite_spans": [],
            "section": "Results of viral analysis ::: Results",
            "ref_spans": []
        },
        {
            "text": "Symptom persistence after the onset of infection showed a mean±sd (range, median) duration of 2.3±1.5 (1–11, 2) weeks. Presence of symptoms 2 weeks after the onset of ARI showed a borderline significant difference between clusters determined at swab A (p=0.061): symptomatic infants were more common in cluster A2 (37.3%, p=0.025) and underrepresented in clusters A3 (12.9%, p<0.01) and A4 (7.1%, p<0.01) (table 3).",
            "cite_spans": [],
            "section": "Duration of respiratory symptoms and infant clusters ::: Results",
            "ref_spans": [
                {
                    "start": 406,
                    "end": 413,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Presence of symptoms 3 weeks after the onset of ARI was different between clusters in swab B (p<0.001). There were less symptomatic infants in cluster B2 (5.9%, odds ratio (95% CI) 0.2 (0.0–0.7)) and more symptomatic infants in clusters B1 (29.2%) and B3 (56.0%, odds ratio (95% CI) 3.3 (1.3–8.0)) (figure 3, table 4 and table S6). Adjusting for host and environmental factors did not change these associations (table S7). Interestingly, SDI in swab B was much higher in cluster B2 (median (IQR) SDI: 2.40 (0.56)) compared to B1 (0.88 (0.76)) and B3 (1.06 (0.69)) (p<0.001; table S1).",
            "cite_spans": [],
            "section": "Duration of respiratory symptoms and infant clusters ::: Results",
            "ref_spans": [
                {
                    "start": 299,
                    "end": 307,
                    "mention": "figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 309,
                    "end": 316,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Overall, in clusters with lower diversity and overrepresentation of Moraxellaceae or Streptococcaceae (A1, B1 and B3) the proportion of persistently symptomatic patients was higher, whereas infants in clusters characterised by high diversity and overrepresentation of “Others” (A4 and B2), showed more rapid symptom recovery following ARI (figure 3 and table 4).",
            "cite_spans": [],
            "section": "Duration of respiratory symptoms and infant clusters ::: Results",
            "ref_spans": [
                {
                    "start": 340,
                    "end": 348,
                    "mention": "figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 353,
                    "end": 360,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "The type of virus at swab A and swab B was not associated with the duration of respiratory symptoms (tables S8–S10).",
            "cite_spans": [],
            "section": "Duration of respiratory symptoms and infant clusters ::: Results",
            "ref_spans": []
        },
        {
            "text": "Using an unsupervised approach in a representative, prospective, central European white healthy birth cohort [20], we could show that the nasal microbiota of infection-naïve infants exhibited five distinct major microbial patterns at the onset of the first ARI, largely independent of the type of common respiratory virus. 3 weeks after the onset of the ARI, these five distinct clusters became three dominant clusters. The duration of respiratory symptoms was associated with clusters based on microbiota 3 weeks after the onset of infection, but not with commonly observed respiratory viruses, indicating close microbiota–host interactions.",
            "cite_spans": [
                {
                    "start": 110,
                    "end": 112,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Bacterial composition of nasal swabs in our study consisted primarily of five families (Moraxellaceae, Streptococcaceae, Corynebacteriaceae, Pasteurellaceae and Staphylococcaceae), which is comparable to previous studies on microbiota in infants and young children [5, 7, 15, 17, 23]. In contrast to a previous study from our group [7], where nasal swabs were taken biweekly throughout the first year of life irrespective of presence or absence of respiratory symptoms, in this study we focused specifically on the nasal microbiota at the very first ARI and 3 weeks later.",
            "cite_spans": [
                {
                    "start": 266,
                    "end": 267,
                    "mention": "5",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 269,
                    "end": 270,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 276,
                    "end": 278,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 333,
                    "end": 334,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We observed less symptomatic infants in the “Others”-dominated cluster B2 3 weeks after the onset of infection. Bacterial abundances of Staphylococcaceae and Corynebacteriaceae were significantly higher in cluster B2 than in clusters B1 or B3 (figure 2). Similarly, Teo\net al. [5] recognised Staphylococcus and Corynebacterium as commensals, which seem to be associated with respiratory health. Bosch\net al. [19] observed an underrepresentation of Dolosigranulum and Corynebacterium and an overrepresentation of Moraxellaceae in infants with more frequent ARI in their first year of life. 3 weeks after the onset of ARI, we found most symptomatic infants in the Streptococcaceae-dominated cluster B3.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 279,
                    "mention": "5",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 409,
                    "end": 411,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 244,
                    "end": 252,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "HRV/EV detection was higher in the Moraxellaceae-dominated cluster B1. This is consistent with published observations. Korten\net al. [7] reported a higher abundance of Moraxellaceae in infants with symptomatic HRV/EV infections. Kloepfer\net al. [24] found similarly increased detection rates of M. catarrhalis and S. pneumoniae associated with HRV/EV. Bosch\net al. [19] found the more frequent ARI in infants with a premature predominance of Moraxellaceae.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 135,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 246,
                    "end": 248,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The strength of the study is the relatively high number of infants studied from a prospective birth cohort with comprehensive information on antenatal and postnatal history, including weekly telephone interviews to monitor respiratory symptoms [20]. However, due to the high variability of the microbiota, it is possible that significant differences in the bacterial composition associated with certain viruses and host factors could only become obvious with an even larger study sample. A limitation of our study is that the age at onset of ARI naturally varied, since the focus of this prospective study was to study the very first symptomatic ARI in infants. Our study design precludes information on the nasal microbiota in an asymptomatic period immediately prior to the first ARI. Additional information on this could help identify changes in the bacterial composition which might have preceded symptoms of the ARI.",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 247,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Viral–bacterial interactions are complex and certain combinations of viruses and bacteria can exert either synergistic or inhibitory effects. It seems that certain bacteria can lead to an enhanced or reduced inflammatory response, and thereby modulate the burden of respiratory symptoms [8]. In clusters of infants with persistent symptoms 3 weeks after the onset of infection the microbiota was dominated by Moraxellaceae and Streptococcaceae. A higher abundance of these two potentially pathogenic bacterial families might result in an ARI with sustained symptoms. This is in accordance with a recent study of young children showing an exaggerated inflammatory response to RSV in the presence of nasopharyngeal microbiota enriched with H. influenzae and S. pneumoniae [8]. In contrast, in cluster B2, in which infants had fewer symptoms, the microbiota contained higher abundances of Corynebacteriaceae and Staphylococcaceae. These organisms have similarly been identified by Teo\net al. [5] to be associated with respiratory health [19]. Nasopharyngeal Staphylococcus aureus was found to be associated with lower disease severity in RSV infections [8]. Biesbroek\net al. [23] and Bosch\net al. [19] reported less ARI in infants with nasopharyngeal microbiota dominated by Corynebacterium and Dolosigranulum. Whether these organisms are simply biomarkers indicating respiratory health, or whether they have immediate protective effects on the respiratory tract, remains unclear. Cluster B2 was also characterised by higher bacterial diversity compared to the other clusters. Lower diversity in infants with longer persistence of symptoms could reflect an outgrowth of certain potentially pathogenic bacterial families, e.g. Moraxellaceae, or potentially a lack of beneficial microbiota. It has been shown that the production of pro-inflammatory cytokines by dendritic cells is higher after stimulation by M. catarrhalis and H. influenzae compared to Prevotella strains, common commensals of the respiratory tract microbiota. Co-stimulation with Prevotella reduces the H. influenzae-induced production of pro-inflammatory cytokines [25]. This could indicate that commensals, such as Prevotella and others, are not only filling a niche, but are also functionally important for the maintenance of “healthy” equilibrium. In a recent study, we observed that a lower bacterial diversity was associated with more frequent HRV infections in the first year of life [26].",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 289,
                    "mention": "8",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 771,
                    "end": 772,
                    "mention": "8",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 990,
                    "end": 991,
                    "mention": "5",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1035,
                    "end": 1037,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1151,
                    "end": 1152,
                    "mention": "8",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1173,
                    "end": 1175,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1195,
                    "end": 1197,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 2131,
                    "end": 2133,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 2456,
                    "end": 2458,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Manipulation of airway microbiota with, for example, probiotics seems attractive, but a prerequisite would be to know the “ideal” microbial composition associated with respiratory health and the highest resilience.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, infants with prolonged respiratory symptoms after their very first ARI exhibit distinct nasal microbiota compared to infants with faster recovery, indicating the presence of close microbiota–host interactions. Future studies will need to reveal how the microbial composition influences the dynamic equilibrium of viruses and bacteria, and how this is related to inflammation, mucosal function, immune development and subsequent chronic lung disease.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "TABLE 1: Baseline characteristics of the study population\nData are presented as n (%), unless otherwise stated. ARI: acute respiratory tract infection. #: infants being breastfed at the time of ARI.",
            "type": "table"
        },
        "TABREF1": {
            "text": "TABLE 2: Abundances of bacterial families and alpha diversity measurements at the onset of the acute respiratory tract infection (ARI) and 3 weeks after the onset\nData are presented as median (interquartile range). SDI: Shannon Diversity Index. #: abundance of Corynebacteriaceae and “Others” were significantly different between swab A and swab B (p=0.002 and 0.004, respectively, Wilcoxon signed rank sum test); ¶: SDI and bacterial richness are lower at swab A compared to swab B (p=0.013 and 0.052, respectively, Wilcoxon signed rank sum test).",
            "type": "table"
        },
        "TABREF2": {
            "text": "TABLE 3: Infant clusters at the onset of acute respiratory tract infection (swab A) and subsequent presence of symptoms\nData are presented as n (%), unless otherwise stated. Statistical analyses were performed using #: Chi-squared; or ¶: Fisher's exact test. Significant overrepresentation (↑) and significant underrepresentation (↓) of presence of symptoms in the clusters was assessed by enrichment analysis. The dominating bacterial families in the clusters are as follows. A1: Moraxellaceae; A2: Moraxellaceae and Streptococcaeae; A3: Streptococcaceae; A4: “Others”; A5: Pasteurellaceae.",
            "type": "table"
        },
        "TABREF3": {
            "text": "TABLE 4: Infant clusters 3 weeks after onset of acute respiratory tract infection (ARI) (swab B) and subsequent presence of symptoms after the onset of the first ARI\nData are presented as n (%), unless otherwise stated. Statistical analyses were performed using #: Chi-squared; or ¶: Fisher's exact test. Significant overrepresentation (↑) and significant underrepresentation (↓) of presence of symptoms in the clusters was assessed by enrichment analysis. The dominating bacterial families in the clusters are as follows. B1: Moraxellaceae; B2: “Others”; B3: Streptococcaceae.",
            "type": "table"
        },
        "FIGREF0": {
            "text": "FIGURE 1: Flow chart of the study population. ARI: acute respiratory tract infection.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIGURE 2: Composition of the most common clusters at the a) onset of the first acute respiratory tract infection (swab A) and b) 3 weeks later (swab B) illustrated as bacterial abundances of the five most common bacterial families with the remaining grouped as “Others”. Clusters with sizes of <5% are not depicted.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "FIGURE 3: Results of hierarchical clustering based on the microbial composition at the onset of the first acute respiratory tract infection (swab A) and 3 weeks later (swab B). The size of the circles and the numbers inside indicate the number of individuals assigned to each cluster. The connecting bars indicate the transition from one particular cluster to another between swabs A and B; the size of the bars corresponds to the number of transitioning individuals. The dominating bacterial families in the clusters are as follows. A1: Moraxellaceae; A2: Moraxellaceae and Streptococcaeae; A3: Streptococcaceae; A4: “Others”; A5: Pasteurellaceae; B1: Moraxellaceae; B2: “Others”; B3: Streptococcaceae. Areas in the circles of darker green on the left side of the panel indicate the proportion of infants at swab A in each cluster who were asymptomatic at swab B compared to the proportion of symptomatic infants at swab B (lighter green). Areas in the circles of darker orange on the right side of the panel indicate the proportion of asymptomatic infants at swab B compared to the proportion of symptomatic infants (lighter orange). SDI: Shannon Diversity Index, presented as the median value.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Role of respiratory viruses in acute upper and lower respiratory tract illness in the first year of life: a birth cohort study",
            "authors": [
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Kusel",
                    "suffix": ""
                },
                {
                    "first": "NH",
                    "middle": [],
                    "last": "de Klerk",
                    "suffix": ""
                },
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Holt",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Pediatr Infect Dis J",
            "volume": "25",
            "issn": "",
            "pages": "680-686",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Upper airways microbiota in antibiotic-naive wheezing and healthy infants from the tropics of rural Ecuador",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Cardenas",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Cox",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Asthma-associated differences in microbial composition of induced sputum",
            "authors": [
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Marri",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Stern",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Allergy Clin Immunol",
            "volume": "131",
            "issn": "",
            "pages": "346-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": " Microbes and asthma: the missing cellular and molecular links",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Brar",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Nagaraj",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mohapatra",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Pulm Med",
            "volume": "18",
            "issn": "",
            "pages": "14-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The emerging relationship between the airway microbiota and chronic respiratory disease: clinical implications",
            "authors": [
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "SV",
                    "middle": [],
                    "last": "Lynch",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Expert Rev Respir Med",
            "volume": "5",
            "issn": "",
            "pages": "809-821",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The nasal microbiota in infants with cystic fibrosis in the first year of life: a prospective cohort study",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mika",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Korten",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Qi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Respir Med",
            "volume": "4",
            "issn": "",
            "pages": "627-635",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Nasopharyngeal microbiota in infants with acute otitis media",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hilty",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Qi",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Brugger",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Infect Dis",
            "volume": "205",
            "issn": "",
            "pages": "1048-1055",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Comparison of the respiratory microbiome in healthy nonsmokers and smokers",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Morris",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Beck",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Schloss",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Am J Respir Crit Care Med",
            "volume": "187",
            "issn": "",
            "pages": "1067-1075",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Dynamics of the nasal microbiota in infancy: a prospective cohort study",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mika",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Mack",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Korten",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Allergy Clin Immunol",
            "volume": "135",
            "issn": "",
            "pages": "905-912",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Viral and bacterial interactions in the upper respiratory tract",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Bosch",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Biesbroek",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Trzcinski",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Pathog",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Maturation of the infant respiratory microbiota, environmental drivers, and health consequences. a prospective cohort study",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bosch",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Piters",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "van Houten",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Am J Respir Crit Care Med",
            "volume": "196",
            "issn": "",
            "pages": "1582-1590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Viral etiology of acute respiratory infections with cough in infancy: a community-based birth cohort study",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Regamey",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Kaiser",
                    "suffix": ""
                },
                {
                    "first": "HL",
                    "middle": [],
                    "last": "Roiha",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Pediatr Infect Dis J",
            "volume": "27",
            "issn": "",
            "pages": "100-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cohort profile: the Bern infant lung development cohort",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Fuchs",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Latzin",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Kuehni",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Int J Epidemiol",
            "volume": "41",
            "issn": "",
            "pages": "366-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Prospectively assessed incidence, severity, and determinants of respiratory symptoms in the first year of life",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Latzin",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Frey",
                    "suffix": ""
                },
                {
                    "first": "HL",
                    "middle": [],
                    "last": "Roiha",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pediatr Pulmonol",
            "volume": "42",
            "issn": "",
            "pages": "41-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A survey of exact inference for contingency tables",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Agresti",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Stat Sci",
            "volume": "7",
            "issn": "",
            "pages": "131-153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Early respiratory microbiota composition determines bacterial succession patterns and respiratory health in children",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Biesbroek",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Tsivtsivadze",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Sanders",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Respir Crit Care Med",
            "volume": "190",
            "issn": "",
            "pages": "1283-1292",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Detection of pathogenic bacteria during rhinovirus infection is associated with increased respiratory symptoms and asthma exacerbations",
            "authors": [
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Kloepfer",
                    "suffix": ""
                },
                {
                    "first": "WM",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Pappas",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Allergy Clin Immunol",
            "volume": "133",
            "issn": "",
            "pages": "1301-1307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Divergent pro-inflammatory profile of human dendritic cells in response to commensal and pathogenic bacteria associated with the airway microbiota",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Steen-Jensen",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Laursen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Nasal microbiota and respiratory tract infections: the role of viral detection",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Korten",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ramsey",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mika",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Am J Respir Crit Care Med",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1164/rccm.201710-2020LE"
                ]
            }
        },
        "BIBREF19": {
            "title": "Evidence of a causal role of winter virus infection during infancy in early childhood asthma",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "WD",
                    "middle": [],
                    "last": "Dupont",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Griffin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Am J Respir Crit Care Med",
            "volume": "178",
            "issn": "",
            "pages": "1123-1129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Childhood asthma after bacterial colonization of the airway in neonates",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bisgaard",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Hermansen",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Buchvald",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "N Engl J Med",
            "volume": "357",
            "issn": "",
            "pages": "1487-1495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The infant nasopharyngeal microbiome impacts severity of lower respiratory infection and risk of asthma development",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Teo",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Mok",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Pham",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Cell Host Microbe",
            "volume": "17",
            "issn": "",
            "pages": "704-715",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Viral infections and atopy in asthma pathogenesis: new rationales for asthma prevention and treatment",
            "authors": [
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Holt",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Sly",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Med",
            "volume": "18",
            "issn": "",
            "pages": "726-735",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Interactions of respiratory viruses and the nasal microbiota during the first year of life in healthy infants",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Korten",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mika",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Klenja",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "mSphere",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Nasopharyngeal microbiota, host transcriptome and disease severity in children with respiratory syncytial virus infection",
            "authors": [
                {
                    "first": "WA",
                    "middle": [],
                    "last": "de Steenhuijsen Piters",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Heinonen",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hasrat",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Am J Respir Crit Care Med",
            "volume": "194",
            "issn": "",
            "pages": "1104-1115",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Disordered microbial communities in asthmatic airways",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hilty",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Burke",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Pedro",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}